$(function(){
	module = {type:1,id:1,name:"赵林柳要爆炸啦",content:"【总监】赵林柳。。。研究方向。。。。我们都跟涛哥混吧。2016/9/27 15:19:06【助理】季琳雅 2016/9/27 15:19:06【助理】季琳雅 2016/9/27 15:20:12措手不及【助理】吴丹丹 2016/9/27 15:20:45心肌梗塞，倒地不起2016/9/27 15:27:01【总监】赵林柳 2016/9/27 15:27:01要亲亲才能起来。【总监】赵林柳 2016/9/27 15:27:17研究方向。我啥都不知道呀。哪来的研究方向【助理】吴丹丹 2016/9/27 15:27:36我来亲亲【助理】吴丹丹 2016/9/27 15:27:47我可以研究睡觉吃饭看电影吗【总监】赵林柳 2016/9/27 15:28:51可以。我们还可以研究手游端游网游，单机游2016/9/27 15:31:46【助理】季琳雅 2016/9/27 15:31:46我可以研究美剧恐怖片"};
	fillModule(module);
//	module2 = {type:2,id:2,name:"列表新闻",newss:[{id:1,title:"传说中的溜溜姐",date:"2016-10-24"},{id:1,title:"传说中的溜溜姐",date:"2016-10-24"},{id:1,title:"传说中的溜溜姐",date:"2016-10-24"},{id:1,title:"传说中的溜溜姐",date:"2016-10-24"}]};
//	fillModule(module2);
	$.get("/module/module/130576736",function(data){
		fillModule(data);
	});
});